[
  "tag-wrangler",
  "dataview",
  "hotkey-helper",
  "templater-obsidian",
  "workspaces-plus",
  "calendar",
  "periodic-notes",
  "pane-relief",
  "quickadd",
  "url-into-selection",
  "better-word-count",
  "note-refactor-obsidian",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin"
]